/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Cyberduck について";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "戻る";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "ブックマーク";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "すべてを手前に移動";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "アップデートを確認…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "ウインドウを閉じる";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "コピー";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "URL をコピー";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "ツールバーをカスタマイズ…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "カット";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "削除";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "ブックマークを削除";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "接続解除";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "寄付…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "ダウンロード";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "別吊でダウンロード…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "編集";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "ブックマークを編集";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "上位フォルダへ";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "エンコーディング";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "ファイル";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "移動";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "フォルダへ移動";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "ヘルプ";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Cyberduck を隠す";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "ほかを隠す";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "ツールバーを隠す";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "情報を見る";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "内包する項目へ";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "ライセンス";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "しまう";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "新規ブックマーク";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "新規ブラウザ";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "新規ダウンロード";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "新規ファイル…";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "新規フォルダ…";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "新規接続…";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "エディタで開く";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "ペースト";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "環境設定…";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Cyberduck を終了";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "更新";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "すべてを選択";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "フィードバックを送信";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "サービス";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "すべてを表示";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "上可視ファイルを表示";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "転送待ち項目を表示";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "同期…";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "ブックマークを表示／隠す";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "ログを表示／隠す";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "アップロード…";

/* NSMenu : <title:View> (oid:118) */
"View" = "表示";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Web サイト";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "ウインドウ";

